[
    {
        "page": "7",
        "text": "에드윈 허블은 호기심이 많은 소년이었어요."
    },
    {
        "page": "8",
        "text": "허블은 책과 새를 좋아했어요."
    },
    {
        "page": "9",
        "text": "그리고 별을 좋아했어요. 밤이면 집 밖에 홀로 앉아서 하늘을 올려다보며 궁금해했고,"
    },
    {
        "page": "10",
        "text": "하늘에는 얼마나 많은 별이 있을까? 우주는 어떻게 시작되었을까? 이 모든 것은 어디에서 왔을까?"
    },
    {
        "page": "11",
        "text": "다행히 허블의 할아버지 윌리엄도 허블만큼이나 우주에 대한 호기심이 많았어요. 허블이 아홉 살이 되던 1897년. 윌리엄 할아버지는 허블에게 아주 특별한 생일 선물을 주었어요. 직접 만든 망원경이었지요."
    },
    {
        "page": "12",
        "text": "그날 밤, 허블이 원한 건 밤하늘의 별을 보는 것뿐이었어요. 생일 케이크조차도 하블의 마음을 빼앗지 못했어요.\n'엄마는 허블이 감기에 걸릴까 봐 걱정했지만, 윌리엄 할아버지는 허블을 따뜻한 옷가지로 꽁꽁 감싸고 미주리 언덕으로 갔어요."
    },
    {
        "page": "13",
        "text": "'하늘은 도시의 불빛과 멀리 떨어진 곳에서 새 망원경으로 달과 별을 보았어요. 허블이 지금까지 본 것 꿈에서 가장 멋진 광경이었어요."
    },
    {
        "page": "14",
        "text": "허블과 할아버지는 그곳에 오랫동안 머물렀어요. 허블의 마음에 궁급증이 몽실몽실 차을랐지요.\n하늘에는 얼마나 많은 별이 있을까? 우주는 어떻게 시작되었을까? 이 모든 것은 어디에서 왔을까?"
    },
    {
        "page": "15",
        "text": "어느 날 밤. 허블은 가장 친한 친구인 샘과 함께 달이 붉게 바뀌는 것을 보았어요. 태양. 지구. 달이 일직선을 이룬 거예요. 월식이었어요!"
    },
    {
        "page": "16",
        "text": "허블은 샘에게 지구의 그림자에 달이 가려져 태양 빛이 달에 닿지 못하는 거라고 말했어요. 지구의 대기를 통과하여 붉어진 빛이 달을 붉게 물들이는 거예요."
    },
    {
        "page": "17",
        "text": "허블은 훌륭한 학생이었어요. 수학, 라틴어. 독서를 좋아했지요. 무엇보다도 천문학을 가장 좋아해서 구할 수 있는 천문학 책은 모조리 읽었어요."
    },
    {
        "page": "18",
        "text": "허블은 태양계에서 지구가 어디쯤 위치하는지 공부했어요.\n우리은하에서 태양계가 어디에 위치하는지도 공부했어요. 그리고 궁금해했어요.\n하늘에는 얼마나 많은 별이 있을까?\n우주는 어떻게 시작되었을까?\n이 모든 것은 어디에서 왔을까?"
    },
    {
        "page": "19",
        "text": "허블은 아버지에게 천문학자가 되고 싶다고 털어놨어요.\n하지만 아버지에게는 다른 계획이 있었어요. 자상한 어머니는 허블을 지지해 주었지만, 허블은 엄한 아버지의 말을 따라야 했어요."
    },
    {
        "page": "20",
        "text": "결국 가슴에 별을 꿈은 허블은 천문학자가 아닌 다른 길을 찾아 시키고 대학교로. 갔어요., 그 후 영국 옥스퍼드 대학교에서 법을 공부하고 다시 미국으로 돌아와 인디애나주 뉴을버니에서 고등학교 선생님이자 농구 코치가 됐어요.\n허블은 인기 있는 선생님이자 코치였지만 항상 다른 곳에 정신이 팔려 있었어요. 별에 대한 생각을 멈출 수가 없었거든요."
    },
    {
        "page": "21",
        "text": "아버지가 돌아가신 지 1년 후인 1914년, 허블은 드디어 스스로 자기 인생을 선택할 수 있게 되었어요. 허블은 학생들과 이별하고 시카고 대학교로 돌아갔어요. 진정으로 열정을 바치고 싶었던 천문학을 공부하기 위해서였죠."
    },
    {
        "page": "23",
        "text": "시카고 대학에서 공부를 마친 허블의 첫 번째 직장은, 세계에서 가장 큰 망원경이 있는 월슨신 천문대였어요-"
    },
    {
        "page": "24",
        "text": "허블은 세계에서 가장 큰 망원경으로 안드로메다성운을 볼 수 있었어요.\n많은 천문학자들은 안드로페다성문과 같은 나선 모양의 성운이 우리은하 안에 있는 땐지와 기체 구름일 것이라고 생각했어요. 어떤 천문학자들은 이 나선 모양의 성운들이 사실은 다른 은하들일 수도 있다고 생각했어요. 어느 쪽이 맞을까요?\n1920년, 후커 망원경으로 관측하는 허블\n안드로메다성운"
    },
    {
        "page": "25",
        "text": "허블은 그 궁급증을 완전히 해결하고 싶었어요.\n그래서 허블은 끔찍하게 추운 수많은 밤을 하늘 사진을 찍으며 보냈어요.\n윌슨산 천문대의 후커 망원검 그당시 비계 최대의 2.5미터 반사 망원검"
    },
    {
        "page": "26",
        "text": "생각하고, 궁금해하고, 측정하고. 계산했어요.\n어떤 날은 손가락과 발가락의 감각이 없어지고, 망원경을 들어다보는 눈썹에 눈물이 얼어붙기도 했어요. 하지만 어떤 것도. 허블이 따뜻한 곳으로 들어가게 하지 못했어요."
    },
    {
        "page": "27",
        "text": "그러던 1923년, 허블은 자신이 찾던 것을 발견했어요."
    },
    {
        "page": "28",
        "text": "허블은 안드로메다성운 안에서 마치 등대의 불빛처럼 밝아졌다 어두워지기를 반복하는 별인 변광성을 발견했어요.\n허블은 안드로메다성운의 그 깜빡이는 별과 지구 사이의 거리를 측정했어요. 하버드 대학교 천문대의 뛰어난 천문학자 헨리에타 스완 레빗의 놀라운 연구 덕분이었죠.\n헨리에타는 별이 깜빡이는 속도와 별의 밝기 사이의 관계를 발견했어요. 이 발견으로 인해 우주에서 거리를 측정할 수 있게 되었죠."
    },
    {
        "page": "29",
        "text": "측정한 결과, 허블은 그 깜빡이는 별이 아주아주 멀리 있다는 걸 알아냈어요. 너무나 멀리 있어서 우리은하 안에 있을 수가 없었어요."
    },
    {
        "page": "30",
        "text": "안드로메다성운은 사실은 성운이 아니라 수많은 별들로 가득한 또 다른 은하였어요. 허블이 그 증거를 찾은 거예요."
    },
    {
        "page": "32",
        "text": "갑자기 우주는 훨씬 더 넓은 곳이 되었어요."
    },
    {
        "page": "33",
        "text": "우리은하는 생생할 수도 없을 검도로 거대한 우주에서 하나의 점에 지나지 않았어요."
    },
    {
        "page": "35",
        "text": "허블의 발견은 그를 유명하게 만들어 주었어요.\n그때부터 수많은 사람들이 잠시라도 또 다른 은하를 보기를 기대하며 윌슨산을 올랐어요."
    },
    {
        "page": "36",
        "text": "허블은 계속 하늘을 관측하고 측정했어요.\n더 많은 은하들을 연구하고 은하들을 모양에 따라 분류했지요.\n타원문하\n나선은하\n막대나선 은하\n불규칙운하"
    },
    {
        "page": "37",
        "text": "허블은 또 하나의 중요한 발견을 뺏어요. 모든 윤하들이 서로 떨어지고 있다는 것을요.\n지구에서 더 멀리 있는 운하일수록 더 빠르게 우리에게서 떨어지고 있다는 길 알아냈어요."
    },
    {
        "page": "38",
        "text": "이건 우주의 어디에서 보아도 똑갈어요. 모든 것이 다른 모든 것에서 멀어지고, 있어요. 그러니까 우주가 팽창하고 있다는 말이에요.\n우주의 팽창은 사실 그림에서처럼 주전에 아니라 마치 파동처럼 다른 시간에 다른 기울기를 가지는 곡선이어야 해요. 처음에 가장 빨랐다가 점점 느려진 다음 다시 빨라지거든요. 이 책은 우주 팽창을 설명하는 과학책이 아니기 때문에 쉬운 이해를 위해 단순하게 표현했어요."
    },
    {
        "page": "39",
        "text": "천문학자들은 우주를 더 깊이 들여다보고 싶었죠. 그래서 허블에게 조지 엘러리 해일이라는 천문학자의 이름을 딴, 훨씬 큰 망원경을 만드는 걸 도와 달라고 부탁했어요.\n헤일 망원경의 관측자 자리에 있는 에드윈 허블\n1953년, 캘리포니아주 샌디메이고 팔로마산 천문대"
    },
    {
        "page": "40",
        "text": "1949년. 샌디에이고 팔로마산 천문대에서 해일 망원경이 완성되었어요.\n이 망원경을 처음 사용한 사람은 허블이었어요.\n허블은 자기가 가장 좋아하는 천체의 사진을 찍었어요.\n아름다운 부채 모양의 성운 MGC 2261로, 성운 안에 있지만 겉에서는 보이지 않는 별에 의해 빛나고 있어요."
    },
    {
        "page": "41",
        "text": "허블은 자기가 발견한 광활한 우주에 압도되지 않았어요.\n거대한 우주의 아름다움에 편안함을 느꼈어요."
    },
    {
        "page": "42",
        "text": "\"그때는 아무것도 걱정할 것이 없다는 것을 알게 된다.그 어떤 것도.\""
    },
    {
        "page": "44",
        "text": "\"우리는 우리가 왜 세상에 태어났는지 알지 못합니다. 하지만 이 세상이 어떤 것인지 알아보려는 노력은 할 수 있습니다.\"\n에드윈 허블이 우리에게 해 주는 말이에요.\n고개를 들어 별을 올려다보세요."
    },
    {
        "page": "45",
        "text": "글쓴이의 말\n우연히 애드원 허블의 전기를 보게 되었고, 그에 대한 이야기를 조사하다가 그가 한 발견들에 매료되었습니다. 그전까지는 허블에 대해서 거의 아무것도 모르고 있었습니다.저는 그가 허블 우주 망원경을 만드는 데 관여한 사람인 줄 알았습니다.\n알고 보니 그는 수 세기 전 코메르니쿠스가 그랬던 것처럼, 우주 속에서 우리의 위치를 새롭게 정의한 사람이었습니다. 저는 왜 그것을 몰렀을까요! 우리는 왜 나폴레용이나 전쟁 영웅들에 대해서는 잘 알면서 우리가 상상한 것보다 우주가 훨씬 더 크다는 사실을 발견한 사람에 대해서 는 모르는 걸까요?\n우리은하는 우리가 볼 수 있는 우주에 있는 1천억 개가 넘는 은하들 중 하나일 뿐입니다. 그리고 우주는 계속해서 팽창하고 있습니다. 이런 생각은 우리를 경외하고 감손하게 만듭니다.\n허블은 \"천문학의 역사는 지평선을 넓힌 역사다.\"라고 말한 적이 있습니다. 케일럽 샤프는 자신의 책 확대하거나 축소할 수 있는 우주(The Zonadle Univenel)에서 우주가 태양 빛이 들어오 는 밤이라면 빛에 보이는 먼지 하나가 은하 전체의 크기라고 표현했습니다. 그 밤 밖에 무엇이 있는지는 아무도 모릅니다. 우리 우주는 유일한 우주가 아닐 수 있습니다. 우리는 우리 우주와 공존하는 다중 우주의 일부일 수도 있습니다.\n허블의 이야기를 통해서 제가 전하고 싶었던 것은 바로 이런 우주적인 관점입니다. 무리 세계의 너무나 많은 지도자들이 놓치고 있는 관점이죠. 행성 지구는 광별한 우주의 직물 안에서 작은 먼지의 극히 작은 일부분 밖에 되지 않습니다. 이런 깨달음이 세속적인 문제들의 근원이 되는 좁은 관점을 극복하는 데 도움이 될 것입니다.\n감사의 글\n개일 E.크리스티언슨에게 감나드립니다. 그가 쓴 허블의 전기 <매드윈 하: 성문의 함체(si Hdie Yariner of the Melaleli)가 어린 독자들을 위한 허블의 이야기를 쓰는 데 안내서가 되어 주었습니다. 2015년 저의 원고를 훌륭한 연감가 슬로디니어 그 베드릭에게 전해 준 브라이언 비킹스의 살립자 마리아 모모바에게도 감사드립니다. 시작인 그림을 므로 이야기의 핵심을 요인해 준 데버라 마르세로와 이 책을 감수해 준 로베르토 트로티에게 특별한 감사를 보입니다.\n그린이의 말\n독자들께.\n에드윈 허블의 이야기를 그리는 것은 도전적이고 감동적인 경험이었습니다. 자기 자신과 벌을 향한 허블의 여행을 아크릴 물감과 수채 물감 그리고 연필과 잉크로 수채화지에 담으려고 했습니다.\n역사적인 인물의 삶을 그리는 것은 수많은 의문을 떠올리게 했습니다. 1900년에 살았던 사람들"
    },
    {
        "page": "46",
        "text": "에게 은하수는 어떻게 보였을까? 허블은 어릴 때 어떤 색의 옷을 입었을까? 손으로 만든 망원경 은은 어떻게 생겼을까? 1890년대 후반의 미주리주에서는 생일 촛불을 켰을까?\"덕분에 많은 조사 를 통해 새로운 발견을 했습니다.\n저는 얼마 되지 않는 흑백 사진의 느낌처럼 제한된 색으로 허블 시대의 분위기와 인물을 표현했 습니다. 푸른색과 검은색 그리고 회색될 배경으로 무겁고 차가문 색과 대비되는 따뜻한 잉-한 방밤중에 멀리 보이는 집과 월식까지-을 배치하여 조용하고 광별한 장면에 깊이와 이야기를 만들어 냈습니다.\n저는 여러분이 제가 이 그림들을 그리며 느꼈던 것을 조금이나마 느낄 수 있었으면 합니다.\n우주의 상상할 수 없는 크기와 아름다움을 실짝 들여다보고, 자신의 열정을 따르고 자신의 심장 ' 끌어당기는 호기심에 귀 기울일 때 무엇을 얻게 되는지 말이에요.\n별을 올려다보며, 데버라\n옮긴이의 말\n우리가 살고 있는 지구는 태양계 어덟 개 행상들 중 하나이고, 태양은 우리은하에 있는 수천억 개의 별들 중 하나이고, 우리은하는 우주에 있는 수천억 개의 은해들 중 하나입니다.\n우리가 우주의 중심이 아니라는 사실을 처음 알게 해 준 코페르니쿠스처럼, 우리은허가 우주의) 유일한 은허가 아니라는 사실을 처음 알게 해준 나람이 바로 어려서부터 별을 올려다보며 흐기 심심물 커운 소년 에드윈 허블입니다. 우주가 팽칭하고 있다는 허블의 발견은 신회와 종교의 영약 이떤 우주의 탄생과 진화에 대한 이야기를 과학의 영역으로 끌어 들인 출발점이었습니다.\n요즈음은 방하늘의 별을 보기가 쉽지 않습니다. 사람이 만든 조명 때문에 밤하늘이 너무 벌어졌 기 때문이죠. 하지만 보이지 않는다고 해서 별이 사라진 것은 아닙니다.별은 여전히 그 자리에 있고 우리가 조금만 더 관심을 기울이면 밤하늘의 별을 볼 수 있습니다.\n우리의 선조들이 보았던 별과 지금 우리가 보고 있는 뱉은 똑같은 별이지만, 우주를 보는 관점과 별에 대한 이해는 크게 달라졌습니다. 바로 에드웬 허블과 같은 과학자들 덕분이.\n시간이 더 지나면 또 어떤 관점으로 별을 바라보게 될지 궁금하지 않나요?'\n오늘 밤 별을 올려다보며 상상해 보는 건 어떨까요?\n만일 여러분도 허블처럼 천문학자가 되고 싶다면 천문학과 관련된 책과 영상을 찾아보며 꿈을 키워 보세요. 천문학을 공부하거나 별을 관측하는 온라인 커뮤니티에 가입하는 것도 좋은 방법이에요."
    },
    {
        "page": "47",
        "text": "에드윈 허블은 우주에 대한 우리의 관점을 완전히 바꾸는 두 가지 중요한 발견물 했습니다.\n1. 우주는 우리가 생각한 것보다 훨씬 더 크다.\n2 우주는 계속해서 커지고 있다.\n1.우주론의 새로운 시대\n허블의 가장 강력한 라이벌이자 월슨산 천문대에서 같이 일하던 발로 애플리는 1918년 최초로 우리은하의 크기를 밝혔어요. 내몰리는 우주에서 거리를 측정하는 헨리에티 스완 레빗! 의의 방법을 이용하여 우리은허가 이전에 생각했던 것보다 10빼나 더 크디는 사실을 알아냈지.\n새플리는 허블과는 달리 우리은하가 우주의 전부라고 확신하고 있었어요. 이것을 증명하기 위해서는 어떤 일도 마다하지 않았죠. 하지만 새플리의 기대는 1924년 2월, 안드로메다성 운에서 네페이드 변광성을 발견했다고 자랑스럽게 선언한 허블의 편지로 산산이 부서져 버렸어요.\n\"제가 안드로메다성운(M31)에서 세페이드 번광성을 발견했다고 하면 어마도 흥미를 느끼실 것입니다. 저 생각는 날씨가 허락하는 한 끈질기게 그 성운을 추작했고, 지난 5개월간 9개의 신성과 2개의 변광성을 찾아냈습니다. 장기 노출 자료를 더 자세히 조사하면 더 많은 변광성을 찾을 수 있을 거라는이 듭니다.\"\n새플리는 자신이 싸움에서 졌다는 사실을 알아차렸어요. 그는 \"허블의 편지가 내의 우주를 부숴 버렸다.\"고 선언했지요.\n허블의 혁명적인 발견은 1925년 1월 1일 워싱턴 DC에서 열린 제3회 미국천문학회 학회 장에서 공식적으로 발표되었어요. 이후 천문학계는 우리은하가 우주의 전부인지 아닌지에 대한 논쟁이 끝났다는 것을 알게 되었어요. 허블의 발견은 많은 사람들을 새로운 우주론으로 안내했습니다."
    },
    {
        "page": "48",
        "text": "2. 허블-르메트르의 법칙\n1929년 허블은 <은하 외부 성운의 거리와 시선 속도 사이의 관계)라는 논문을 발표했어요. 모든 은하들이 우리은하로부터 멀어지고 있으며, 그 속도는 은하들까기의 거리에 비레한다는 내용이었죠.\n우리문하에서 더 멀리 있는 은하일수록 가까이 있는 은하보다 더 빠르게 멀어지고 있어요\n이는 우주의 어디에서 보아도 똑같이 보여요. 우주에는 중심이 없거든요. 거리와 후퇴 속도의 관계는 허블 법칙으로 알려지게 되었고 팽창하는 우주 이론의 핵심이 되었어요.\n허블의 발견 전에는 우주가 정지해 있다고 생각되었어요. 알베르트 아인슈타인도 그렇게 믿었어요. 자신의 일반 상대성 이론에 따르면 우주는 팽칭하거나 수축해야 하는데도 말이에요. 아인슈타인은 자신의 이론이 불완전하다고 생각해, 자신의 방정식에 우두 상수를 도입했고 우주를 정지하게 만들었어요. 1929년, 허블이 논문을 발표하자 아인슈타인은 곧바로 우주가 팽창한다는 것을 인정하고, 우주가 정지하고 있다는 자신의 믿음을 \"가장 큰 실 수\"라고 말했다고 해요\n2018년, 국제천문연맹은 팽창하는 우주에 대한 이론에 중요한 역할을 한 벨기에 천문학자 조르주 르메트르를 기념하기 위해서 허블의 법칙을 허블-르메트르의 법칙으로 바꾸기 로 결정했어요.\n허블-르메트르의 법칙이 절대적으로 옳으냐에 대한 논쟁은 계속 되고 있지만(과학적인 생각은 항상 진화하니까요). 이 법칙은 현대 우주론의 기둥 중 하나로 남아 있어요."
    }
]